module.exports = [
	{
		date: '10.12.2017',
		id: '7887403699',
		items: [
			{
                id: '7887403699-1',
				title: 'Элемент-1',
				price: 500
			},
			{
                id: '7887403699-2',
				title: 'Элемент-2',
				price: 500
			},
            {
                id: '7887403699-3',
                title: 'Элемент-3',
                price: 500
            },
            {
                id: '7887403699-4',
                title: 'Элемент-4',
                price: 500
            }
		]
	},
	{
		date: '08.12.2017',
		id: '4700872671',
		items: [
			{
                id: '4700872671-1',
                title: 'Элемент-1',
				price: 500
			},
			{
                id: '4700872671-2',
                title: 'Элемент-2',
				price: 500
			}
		]
	},
	{
		date: '10.06.2017',
        id: '5683270944',
		items: [
			{
                id: '5683270944-1',
                title: 'Элемент-1',
				price: 500
			},
			{
                id: '5683270944-2',
                title: 'Элемент-2',
				price: 500
			},
            {
                id: '5683270944-3',
                title: 'Элемент-3',
                price: 500
            }
		]
	},
	{
		date: '09.01.2017',
		id: '1568069267',
		items: [
			{
                id: '1568069267-1',
                title: 'Элемент-1',
				price: 500
			},
			{
                id: '1568069267-2',
                title: 'Элемент-2',
				price: 500
			}
		]
	}
];